{
"label": "Systèmes stellaires",
"mapping": {
"description": "data description.",
"notables": "données notables."
},

"entries": {
  "Brekk": {
    "name": "Brekk",
    "description": "Considéré par beaucoup comme plus civilisé que le reste de Procyon, ce système abrite les aspects les plus raffinés de l’hégémonie : éducation, art et culture. La richesse et la culture rendent la présence de la Légion forte dans le secteur. Cependant, il y a beaucoup de voies hyperspatiales mystérieuses, non entretenues par les forgerons stellaires, qui se plient de formes irréelles, formant de longues boucles perpendiculaires aux orbites planétaires. Les pilotes les ont cataloguées comme 'voies obscures'. Un pilote peut les utiliser pour se cacher et éviter les patrouilles plus facilement, même s’il faut du temps pour les naviguer.",
    "notables": "- Blackstarr: La enorme y relativamente vacía nave donde los iniciados de los Oradores Nocturnos se entrenan durante su primer año. La nave está a oscuras y se mueve rutinariamente para evitar ser descubierta. No suele recibir visitas, pero se hacen excepciones con aquellos que tienen una relación favorable con el Culto.nn- Dendara: Un antiguo templo en la quinta luna de Anochecer, Todav. Algunos dicen que es un templo Ur, otros que son los restos de un culto místico olvidado. Sus pasillos abandonados son difíciles de atravesar debido a la falta de atmósfera de la luna y a su efecto de hacer que los motores y la electrónica fallen.nn- Viento Claro: Una gran nube de gas expulsada por la estrella, que ahora es utilizada como pista de carreras por los Surfistas del Eco. A pesar de ser letal e ilegal, corredores de todo el sector compiten por creds y fama. Las invitaciones a las carreras son exclusivas y requieren haber calificado en condiciones de peligrosidad similares.nn- Máxima Seguridad de Isótropa: Orbitando cerca de la estrella, Isótropa es la prisión más notoria de Procyon. Los guardias negocian audiencias con los presos y conceden conmutaciones en las penas de prisión a los poderosos y ricos. Reportan a Malklaith, pero la prisión se gestiona a sí misma por lo general."
  },
  "Holt": {
    "name": "Holt",
    "description": "Holt était le deuxième système Procyon à être colonisé, bien que la porte Rhin-Holt ait été difficile à stabiliser. Les scientifiques hégémoniques ont finalement trouvé une série de clés Ur dans le système qui ont forcé la porte à conduire constamment vers Holt. Cependant, la porte reste capricieuse et s’ouvre parfois d’elle-même. Au cours de ces ouvertures spontanées, aucun vaisseau n’est passé jusqu’à présent. L’étoile du système Holt est blanche, bien qu’elle soit beaucoup plus ancienne que les étoiles de ce type, ce que les scientifiques hégémoniques attribuent à une ancienne manipulation Ur.",
    "notables": "- El depósito de chatarra de Jerec: Una masa flotante de naves y piezas, conectadas por medio de magnetismo y cableado. Si buscas equipo barato, este es tu sitio, aunque probablemente falte alguna pieza o no sea fiable. Jerec también compra, pero es un astuto regateador.nn- Puerta Hantu: La Hegemonía nunca ha sido capaz de activar esta puerta de salto. En comparación con otras puertas de salto, parece que le faltan algunas partes pequeñas pero esenciales. Se ha especulado que los Ur cerraron la puerta y escondieron las llaves en algún lugar, aunque nadie sabe por qué.nn- Plataforma Comercial Automática #4: El Gremio ha montado una plataforma automatizada de venta de combustible, cubierta por sistemas de defensa para evitar robos. Por ello, algunas partes llevan a cabo negociaciones aquí para desalentar conflictos. Nadie sabe qué pasó con las tres primeras plataformas.nn- Planeta Omega: Tres equipos de investigación y una expedición militar desaparecieron antes de que el planeta fuera puesto en cuarentena por la Legión. Está habitado por una forma de vida mortal que anida en las ruinas Ur y puede resistir las armas nucleares orbitales. Considerado hostil por la Hegemonía, pero insignificante para sus planes."
  },
  "Iota": {
    "name": "Iota",
    "description": "Les planètes d’Iota orbitent autour d’une paire d’étoiles : un soleil jaune (Iota-1) et une naine brune (Iota-2). Quand l’hégémonie est arrivée, il y avait deux ceintures d’astéroïdes, dont l’une a encore une grande partie d’une planète détruite en son centre. Bien que les deux ceintures étaient à l’époque clairement des planètes, personne ne sait avec certitude quel genre de calamité les a détruits. Comme d’habitude, les guildes n’y pensent pas à deux fois quand quelque chose leur est offert : elles ont créé les chantiers navals Iota, qui desservent de nombreux navires du secteur en utilisant le métal des ceintures d’astéroïdes.",
    "notables": "- Astilleros: Mientras que el astillero principal lo dirigen los Herreros Estelares, muchos centros más pequeños con licencia trabajan en reparaciones y reacondicionamientos de naves. Estas estaciones están llenas de habitantes espaciales aburridos que buscan cualquier distracción. Los Herreros Espaciales a veces contratan a pilotos temerarios para las pruebas de los prototipos.nn- Cinturón de fuego: La región de corrientes de plasma sobrecalentado entre las estrellas binarias de Iota. Los habitantes espaciales cuentan historias sobre el Viejo Dragón, una enorme criatura espacial que vive allí. Aunque el nombre es fantasioso, la Hegemonía emitió una orden de cuarentena para la zona tras la desaparición de varias naves.nn- La Via de la Senda: Las puertas de Iota producen una región entre ellas donde los motores tienen más empuje, similar a los 'vientos' de un planeta. El camino es difícil de encontrar y cambia de dirección. Los pilotos familiarizaos con el fenómeno aprovechan esto para ganar ventaja en las entregas urgentes (o en las huidas audaces).nn- ZX-1138: Un cometa de largo recorrido se desvió recientemente de su curso, acercándolo mucho más a Indri. Las razones del cambio de rumbo no están claras, pero los residentes han pedido al gobernador que mande investigarlo. Los místicos afirman que esto a provocado un cambio en los caminos de la Senda, haciendo que la Senda actúe de forma imprevisible en ocasiones."
  },
  "Rin": {
    "name": "Rin",
    "description": "Porte d’entrée du secteur de Procyon, Rhin a été colonisé il y a un peu plus de cent ans par la Maison Nim-Amar. Il n’a jamais été un secteur important, de sorte que Malklaith n’a jamais investi plus que des ressources minimales dans son développement. Au contraire, il est utilisé pour former les jeunes membres de la Chambre ou utilisé comme un destin pour punir ceux qui échouent à la Chambre. La loi galactique est plus présente ici que dans le reste du secteur, car elle est le siège de l’administration du secteur et contient des portes à trois systèmes, y compris une voie d’accès au reste de l’hégémonie.",
    "notables": "- Aleph: Entre los gases venenosos y la inestabilidad tectónica, Aleph sería un planeta a evitar si no fuera por sus reservas minerales. La mayor parte de la riqueza extraída del planeta es gravada con fuertes impuestos por el Gobernante, lo que da lugar a frecuentes conflictos con los mineros.nn- Nube Ashtari: Los restos antiguos y dañados de una enorme nave Ur yacen en el espacio, creando una nebulosa en el sistema. Dentro de ella, la propulsión normal es mínima y los sistemas de navegación dudosos. Los piratas del Vórtice han descubierto cómo navegar por la nube y han formado su base de operaciones dentro de su velo protector.nn- La Luz Perdida: La última moda, la Luz Perdida es un sofisticado club y bar de cócteles donde las élites pueden cenar y beber vino. Suele orbitar alrededor de Aleph, aunque puede desplazarse a otros planetas y lunas del sistema. Su propietario, Chance, dirige un establecimiento de forma férrea, pero a veces las cosas se le van de las manos.nn- Baftoma 'la corteza': La explotación de recursos por parte de la Hegemonía es exhaustiva, y los planetas incapaces de sostener la vida son despojados hasta la médula. Baftoma fue una vez uno de esos planetas - ahora sólo queda un hormiguero de roca, su forma rota sólo es utilizada por fugitivos y forajidos que buscan esconderse."
  }
},
