{
"label": "Planètes",
"mapping": {
"description": "data description.",
"scene": "data.Scene",
"rule": "data rule.",
"notables": "données notables."
},

"entries": {
  "Aketi": {
    "name": "Aketi",
    "description": "Ce monde de forêt verte aurait été plus colonisé sans la vie naturelle incroyablement hostile. Parmi les plantes carnivores qui se répandent rapidement, les bêtes de saison et les poissons hyper-agressifs, seuls quelques individus avec un profil particulier visitent Aketi : chercheurs, braconniers et criminels en fuite. La planète est désignée comme réserve naturelle de Malklaith.",
    "scene": "Des gardes lourdement armés patrouillent les hauts murs du Camp de Base Un, observant nerveusement la jungle. Des équipes de recherche font leurs valises pour leur prochaine expédition, en passant devant des braconniers faisant de même. Un contrebandier discute avec un client dans une tente pendant qu’un serveur personnel leur prépare des boissons.",
    "rule": "Personne ne vient ici si ce n’est par nécessité. La planète vous déteste et il est difficile de trouver du travail. Même les chasseurs de primes passent à côté. En essayant de passer inaperçu en dehors d’un emploi à Aketi, il reçoit +1d.",
    "notables": "- Razor: Un cazador que está organizando una expedición para capturar a la mortífera Gran Phereniki para un cliente adinerado. (insensible, experimentado, jugador)nn- Zokar Pava: Un Legionario Perdido que comercia con armas de grado militar. (cauteloso, meticuloso, disidente)nn- Intal Brel: Un Caballero De la Concordia que empuña una Espada Psíquica. Viaja con un xeno de casi tres metros de altura, un antiguo sacerdote y un Urbot. Recientemente ha perdido a un miembro de su grupo y espera poder sustituirlo. (religioso, vigilante, honorable)nn- Asha Ravann: Comandante del Campo Base Uno. Ha instalado lanzallamas en las paredes que mantienen la selva a raya. (cansada, agotada, despiadada)"
  },
  "Amerath": {
    "name": "Amerath",
    "description": "Avec un biome luxuriant, cette planète est connue pour la recherche et la fabrication de produits pharmaceutiques. De nombreuses régions de la planète sont bien entretenues, et grâce à l’attention intégrale de la Guilde, la ville jardin de Rost a une flore pérenne. Les douces pluies chaudes sont fréquentes. Les forêts profondes cachent quelques repaires de pirates et des temples Mendiants parmi les ruines.",
    "scene": "D’énormes fleurs, de la taille d’une personne, fleurissent le long d’un chemin soutenu par des lianes entre les arbres. Il y a une douce odeur de miel dans l’air. Les scientifiques déjeunent dans les cafés de la cime des arbres tout en vérifiant les délais du projet. Des pèlerins malades priant pour un prêtre en attendant leur voyage à l’ancien temple Mendiant dans les profondeurs des forêts.",
    "rule": "Bien que ce soit une ruine et non sanctifié, les Mendiants gardent leur temple et leurs mystiques répondent à tous les appels à l’aide. Recevez +1d lorsque vous récupérez sous ses soins.",
    "notables": "- Yon Lirak: Traficante de drogas de alta calidad. Dirige una fábrica en Rost que nunca cierra, produciendo narcóticos sintéticos para varias especies importantes. (Experimentado, implacable, despiadado)nn-Ara Blaze: Antaño una estrella del atletismo, ahora una destacada boxeadora en los clubes de lucha de los bajos fondos. Ara ha probado todas las drogas para mejorar el rendimiento que se le han ofrecido, y eso la ha cambiado. (cruel, despiadada, alterada por la experimentación)nn- Uyen Al'vorron: Un famoso duelista Noble de la religiosa Casa Vorron. Está buscando una planta para su nuevo viñedo que planea cultivar en una luna cercana al Núcleo. (armado, mortal, observador)"
  },
  "Indri": {
    "name": "Indri",
    "description": "Plus de 25% de tous les produits fabriqués dans le secteur de Procyon proviennent de cette planète incroyablement industrialisée. Des nuages épais de couleur rouille créent une pénombre même pendant la journée. Depuis le port spatial de Reves, entouré de dépôts, vous pouvez voir l’impressionnant horizon des cheminées et des torches à gaz. Il n’est pas recommandé de voyager sans équipement de protection.",
    "scene": "Trafic de voitures volantes reflétant des publicités dans les bâtiments. Piétons avec des masques à gaz se déplaçant à la hâte sur les trottoirs métalliques avec des parapluies prêts à éviter les dommages de la pluie acide. Les transports lents de conteneurs sont dirigés vers d’innombrables entrepôts de marchandises. Nuages de tempête avec des éclairs dans diverses nuances sont visibles à l’horizon.",
    "rule": "Les usines ont causé une forte pollution de l’air; toute personne qui n’a pas le bon équipement ou les compétences Xeno reçoit un dommage de niveau 2 'Pollution Indri' quand elle passe un certain temps à l’extérieur.",
    "notables": "- Piro Locke: tiene varios almacenes discretos y bien vigilados en órbita y tiene una estricta política de no hacer preguntas. Si es ilegal, ciertamente es almacenado por Locke. (Honorable, adinerado, seguro de sí mismo)nn- Zo o Yun Ta Ri: comerciante de armas xeno conocido por sus prototipos y armamento especial. Recientemente ha adquirido un arma de una nave Ur y planea subastarla en secreto durante la próxima tormenta. (xeno, conectado, precavido, meticuloso)nn- Pasha 'La Roca' Lensarr: Líder local de los Cuchillos de Ceniza. Conocido por un enfoque brutal de la organización criminal. Lleva trajes a medida que le permiten desplegar sus alas cuando lo necesita. (xeno, feroz, despiadado, exigente)"
  },
  "Lithios": {
    "name": "Lithios",
    "description": "D’anciens palais de glace parsèment la surface de cette planète gelée, mais la race à laquelle ils appartenaient depuis longtemps a disparu. L’accès aux palais a été restreint après une série de morts mystérieuses d’explorateurs. Les miroirs orbitaux brillent comme des soleils artificiels, gardant au chaud quelques colonies plus grandes et alimentant de grandes plateformes minières pour extraire l’eau et les gaz liquéfiés.",
    "scene": "Une aurore violette et verte brille sur le ciel glacial. Des explorateurs de glace méditent sur les rumeurs de la garderie Yaru. Des vapeurs chaudes s’échappent dans les environs de la colonie Soledad. Des colons aux parkas complets, montent de grands canidés avec de nombreux yeux. Agriculteurs transportant des caisses d’anguilles gazeuses et de champignons de glace sur des traîneaux à voile.",
    "rule": "Lorsque vous explorez les palais de glace de Lithios, faites un tour de résistance de Volonté, pour éviter de prêter attention aux échos qui vous poussent à errer seul dans les landes glacées.",
    "notables": "- Asha Munzen: Antigua amante del Gobernador, escaladora de hielo, mística y exploradora de los palacios de hielo y las cuevas de gas. Sólo regresa con visiones, nunca con artefactos. Está tratando de encontrar el 'Primer Mensaje'. (Mística, ambiciosa, bien establecida)nn- Ren Larana: Xenobióloga que intenta revivir a un antiguo xeno encontrado congelado, pero conservado vivo en el hielo, a pesar de que la ley hegemónica lo prohíbe. Actualmente intenta sacar al xeno del planeta. (audaz, brillante, segura de sí misma)nn- Raf Urich: Pirata del hielo, actualmente varado en el planeta. Usó las armas de su nave para hacer un agujero en el hielo. Está escondido, robando partes para reparar su nave. (experimentado, cauteloso, astuto)"
  },
  "Mem": {
    "name": "Mem",
    "description": "Cette planète océanique a été colonisée par l’hégémonie pendant près de cent ans avant que les Vingt Ans aquatiques ne se dévoilent (et ne déposent des revendications planétaires). Les forces hégémoniques ont démantelé les militaires Memish et les ont incorporés dans l’hégémonie. L’exploration de Mem a été difficile en raison de puits de gravité indépendants dans les profondeurs sous les vagues.",
    "scene": "Des fonctionnaires hégémoniques dans leurs néoprènes, bavardant avec les chefs ouvriers Memish. Des pinacles transparents s’élevant du palais de gouvernement sous-marin aux pavillons extérieurs. Les touristes montent dans les sous-marins pour profiter de la vie marine locale. Des scientifiques en exocombinaison en mission dans les profondeurs de la mer pendant que les Memish les observent depuis l’eau.",
    "rule": "Les profondeurs sont pleines de ruines Ur et de mystérieuses lueurs. Lorsque vous êtes dans les profondeurs, utiliser l’action de syntonisation pour des projets à long terme donne +1d. Les faibles tirages peuvent attirer l’attention de la piste.",
    "notables": "- Victor Kromyl: Gobernador Planetario. Busca pruebas de la rebelión Memish tras la desaparición de algunos subordinados. Siempre con su guardaespaldas de la Legión. (vigilante, meticuloso, paranoico)nn- Espa Nur: Jefe de trabajo Memish. Sus cicatrices están llenas de bioluminiscencia de las profundidades del océano. Informa a Kromyl sobre actividad de los insurgentes, pero oculta sus conocimientos sobre el ocultismo memish. (xeno, ambicioso, astuto, traicionero)nn- Wyndam Taru Zahn: Biólogo investigador que busca una conexión entre los Mem y otras formas de vida planetarias, con poco éxito. Está reuniendo una exploración para la antigua ciudad Mem de Bok-Dar. (rico, brillante, apasionado)"
  },
  "Nightfall": {
    "name": "Crépuscule",
    "description": "Nommé d’après les fréquentes éclipses provoquées par les 13 lunes de la planète. Ses mouvements erratiques rendent la nuit prévisible uniquement par ordinateur. La ville de Yaw est située où la nuit et le jour durent entre 2 et 12 heures. C’est une ville animée avec beaucoup d’activité économique et une destination fréquente pour les touristes et les commerçants. Elle est connue pour sa cuisine raffinée et son théâtre.",
    "scene": "Les gratte-ciel s’illuminent de bloc en bloc tandis que la ville passe du jour au soir en quelques minutes. Une discothèque bruyante avec des danseuses vêtues de costumes noirs avec des détails lumineux sur une rue déjà éclairée par le soleil. L’éclat bleu d’un kiosque de données public qui projette la nuit de demain et les changements dans le sac.",
    "rule": "Le crépuscule est le centre de la culture du système, et tout tourne autour de qui vous connaissez. Lorsque vous achetez des ressources, faites le tirage avec votre action de socialisation au lieu d’utiliser la qualité de votre équipage.",
    "notables": "- Saren Galia: Agente de datos y corredora de apuestas. Cuando no puedes pagar tus deudas, te conviertes en su informante. (paranoica, rápida, conectada)nn- Lotus: Fashionista y creadora de gustos, vestida con elaborados trajes. En secreto, reparadora de alta potencia. Conocida por aceptar casos de caridad cuando se siente atraída por la causa. (Popular, apasionada, meticulosa)nn- Jet Wolffe: Asesino de los Lobos Escarlata. Se puede contratar por dinero, pero sólo acepta trabajos en otros mundos. Viaja con una gran bestia alienígena de piel azul y origen desconocido. (Indiferente, confiado, despiadado)nn-Sol Brighton: El mejor abogado del sector. (astuto, conectado, caro)"
  },
  "Outpost SB-176": {
    "name": "SB-176",
    "description": "Vous n’avez pas besoin d’une planète pour exploiter. Ou, au moins, vous n’avez pas besoin de creuser. Cet hybride entre la plate-forme minière et la colonie spatiale est chargé d’extraire les ressources de Vet, la planète gazeuse qui se trouve en dessous. Les plateformes minières des cieux inférieurs, exploitées pour la plupart par Urbots, envoient leurs produits à ce centre. La plupart d’entre eux sont emballés et se précipitent vers la porte Rhin-Ecliptis.",
    "scene": "Bruits de pas dans le hall principal propre et lumineux. Murmures de politiciens prenant le thé dans un salon. Des enfants courant dans les couloirs, riant. Le bourdonnement des générateurs dans les passages les moins visibles menant aux niveaux inférieurs. Des travailleurs crasseux qui crient dans les dépendances étroites des plates-formes minières inférieures.",
    "rule": "Les tirages de confrontation sur le SB-176 reçoivent -1d en raison de la surveillance constante de la station. Tout travail effectué contre les membres de la guilde ici est considéré comme un territoire hostile.",
    "notables": "- Yast Jor: Jefe del gremio del puesto avanzado. Jor es conocido por hacer que las cosas sucedan, incluso si tiene que romper las reglas. Como buscador de emociones, mantiene la nave de carreras mejorada por el gremio para los raros días de descanso. (Autoritario, astuta, atrevida)nn- Kasumi Ortcutt: Una mística que dice escuchar la voz de Vet, el gigante de gas que la plataforma está explotando. Comercia con información, incluso esotérica y Ur. (apasionada, peculiar, religiosa)nn- Espa 'Tornillo' Wu: Organizador del trabajo para el gremio de mineros. Agitador querido por los trabajadores. Ha sido encarcelado varias veces por delitos reales e inventados. (popular, disidente, ambicioso)"
  },
  "Shimaya": {
    "name": "Shimaya",
    "description": "Cette planète désertique est ravagée par des orages qui, de temps en temps, retirent le sable coloré des gisements minéraux essentiels pour les voyages spatiaux, ou le transforment en cristal, ce qui permet de voir les ruines en dessous. Des équipes sont en compétition pour profiter de ces événements. Il y a une population civile importante, y compris un établissement d’enseignement de premier plan du secteur, l’Académie Khalud.",
    "scene": "Les professeurs parcourent les chemins de marbre de l’Académie. Une rue avec des vendeurs insistants qui vendent des kebabs de ver de sable aux mineurs affamés. Les bulldozers s’entassent sur les skis de sable, prêts à profiter d’un réservoir dégagé par une tempête. L’avis de tempête résonne dans toute la ville.",
    "rule": "Bien que techniquement seuls les étudiants et les enseignants puissent utiliser les archives de l’Académie Khalud, vous recevez +1d dans les tirages de Study pendant que vous utilisez ces fichiers.",
    "notables": "- Hondo Suzuka: reportero de la RNH (Red de Noticias Hegemónicas) que busca pruebas de una conspiración en la Academia Khalud, donde han desaparecido varios alumnos destacados. (Ambicioso, vigilante, encantador)nn- Ed Ursis: Ingeniero del gremio que trabaja en la matriz orbital y los generadores electrostáticos que la energizan para mantener las tormentas alejadas de la capital. Colecciona estatuas de cristal de colores. (Dedicado, brillante, con exceso de trabajo)nn- Miranda Kasur: Comerciante de minerales con un cargamento de bienes robados que necesita mover. Se ha estado escondiendo desde que su primer negocio salió mal. (Asustada, astuta, orgullosa)nn- Sahar: Místico con un traje peculiar que vive en el desierto. (misterioso, de ojos azules, anciano)"
  },
  "Sonhandra": {
    "name": "Sonhandra",
    "description": "Cette planète est bloquée par une marée : le même côté de la planète est toujours tourné vers l’étoile. Le côté du jour est chaud. Mystérieusement, toutes les sources de lumière s’éteignent environ un kilomètre du côté nocturne. La plupart des colonies se trouvent dans la zone frontalière crépusculaire, y compris la capitale, Ugar. Connue pour ses politiques commerciales laxistes, elle est devenue une destination phare pour les contrebandiers et autres.",
    "scene": "Crépuscule perpétuel entre rues pavées et bâtiments en béton. Les hurlements des fréquentes tempêtes de vent entre les deux régions. Des étrangers masqués et cagoulés se rassemblent autour d’un entrepôt d’acier avant le début des enchères. Rangées et rangées de navires stationnés au sol à la périphérie d’Ugar.",
    "rule": "Ici vous pouvez trouver de tout, pour un prix. Vous pouvez obtenir +1d pour acquérir des ressources, mais dans un tirage de 1 à 3, la ressource est également liée (même si vous augmentez le résultat avec des creds).",
    "notables": "- Del Hex: Pistolero forajido. Posee claras mejoras cibernéticas de sus días en el Gremio. Se busca en varios sistemas. Gestiona combates con armas vibratorias en las profundidades del lado diurno. (Implacable, rápido, cauteloso)nn- Abra Drake: Reparador de alquiler y subastador. Si no puede fabricarlo o venderlo, conoce a alguien que puede hacerlo. (Conectada, segura de sí misma, audaz)nn- Zeed 'Tanque' Marak: Mercenario convertido en agricultor de Nyct. Sabe dónde y cómo esconder las naves en el lado nocturno. (jugador, comandante, con experiencia)nn- Osha: fumador de Nyct, antiguo legionario. Gestiona los Tres Soles, un antro de juego y el mayor antro del planeta. (mortal, retirado, duro como el acero)"
  },
  "The Cove": {
    "name": "La Cala",
    "description": "Les pirates du Vortex ont construit une station avec des cargos abandonnés, des conteneurs et des débris volés. Cet endroit est appelé 'La Cala'. Les individus entreprenants peuvent découvrir son emplacement s’ils ont de la ténacité ou des contacts - bien qu’il se déplace dans le nuage Ashtari. Seuls les meilleurs amis des pirates ont des disques de tempête pour mieux naviguer.",
    "scene": "Des paris rapides faits dans une bagarre ouverte entre deux capitaines par mépris. Étincelles blanches et bleues des travailleurs de maintenance qui soudent dans un nouveau bateau. Rangées de pulvérisation d’eau douce en hydroponie. Une transmission sur toute la station de la dernière conquête de Banshee, suivie d’acclamations partout.",
    "rule": "Les conflits à la crique sont fréquents, mais le décret de Banshee interdit l’assassinat. Ceux qui ont besoin de se venger enlèvent et tuent leurs victimes hors du nuage.",
    "notables": "- Reina pirata Alanda 'Banshee' Ryle: Una figura extravagante con odio ciego a la Hegemonía. Dura y violenta, impone el código pirata a los que la siguen. Una vez, su primer teniente fue abandonado en un mundo estéril por un motín. (orgullosa, exigente, honorable)nn- Praxis Ivanov: Comerciante siempre dispuesto a hacer un trato. Sus tentáculos están tatuados con la historia de su vida de cientos de años. (Xeno, experimentado, astuto, le gusta negociar)nn- Kai Quag: Jefe de nivel medio del Sindicato Cobalto. Proporciona protección para el contrabando del Sindicato Cobalto y se reúne con posibles clientes en la Cala. (cauteloso, encantador, confiado)"
  },
  "Vos": {
    "name": "Vos",
    "description": "Connue dans tout Procyon sous le surnom de 'Brillo', la surface de cette énorme planète est faite de composés de carbone comme le graphite et le diamant. La nuit, les plus grandes formations de verre brillent d’une lumière surnaturelle, une propriété que beaucoup de cristaux conservent après avoir été coupés. Vous devez accoster à la station orbitale IA-23 de la Guilde et descendre dans une navette pour faire des affaires en surface.",
    "scene": "Bien défendue, verrouillage permanent dans l’espace, avec des vaisseaux en attente au point de contrôle. Murs lisses en brique de carbone dense, fenêtres donnant sur la surface noire. Des mineurs avec des cicatrices de diamant et de suie, buvant avec des mains tremblantes de leurs énormes coupeurs de son. Boutiques immaculées du campement des visiteurs.",
    "rule": "Les cristaux de Vos sont appréciés par la Guilde et les mystiques. Vous avez beaucoup d’argent, mais vous êtes aussi étroitement surveillé par la guilde. Lorsque vous effectuez un travail chez Vos, vous recevez +1 Cred et +1 d’attention.",
    "notables": "- Morek y Ra-na: El cazarrecompensas más temido de Procyon. Ra-na, su compañera IA, comanda su nave artefacto y otorga apoyo en el terreno mediante la armadura artefacto que More lleva puesta. A sueldo permanente para perseguir a cualquiera que intente saquear Vos. (implacable, vigilante, dominante)nn- Impera Evazan: Oficial de logística de alto rango en el Gremio, responsable de la minería de cristal. Sabe mucho sobre la estructura de suministro del gremio. (popular, exigente, astuta)nn- Yola Sprekk: Joyera conocida por utilizar las propiedades únicas de los cristales Vos. Sus creaciones pueden ser las piezas más artísticas de Procyon. Una pieza de Sprekk puede abrir puertas en la mayoría de los círculos de élite. (artística, encantadora, orgullosa)"
  },
  "Warren": {
    "name": "Warren",
    "description": "Warren est l’une des lunes d’Aleph et abrite une œcuménide, une ville qui couvre toute la surface de la lune. C’est la capitale du système, et voici le gouverneur du système, Ritam al' Malklaith. Dans Warren, vous pouvez trouver tout ce dont vous avez besoin - pour un prix. Les hauteurs des bâtiments sont remplies d’entreprises légitimes, contrairement à leurs rues.",
    "scene": "Un marché de rue animé avec des panneaux au néon qui promettent de la nourriture de toutes sortes en plusieurs langues. Des voitures volantes passant entre des immeubles extrêmement hauts. Le rythme de la basse d’un club dans un sous-sol qui reproduit le dernier hit; les clients trébuchant dans la rue, chantant. Les membres de la haute société assistent à une soirée de gala au manoir du gouverneur.",
    "rule": "Warren est un misérable foyer de méchanceté, mais aussi le siège du pouvoir hégémonique dans le système. Obtenez +1d pour acquérir des ressources ici si vous acceptez +2 attention à son tour.",
    "notables": "- Ritam Al'malklaith: Gobernante del sistema Rin, caído en desgracia dentro de la Casa Malklaith. Busca mejorar su posición en la Cámara adquiriendo artefactos Ur ilegales. (Insensible, ambicioso, raro)nn- Liara Uria: Propietaria y gerente de Lock Luna, el bar más famoso de los bajos fondos de la ciudad. (Astuta, despiadado, popular)nn- Rocco Apple: un extraordinario diseñador de naves. Hace una unidad de cada nave que diseña. (artístico, brillante, indiferente)nn- Pasha Qu'olin: Antaño una temida asesina entre los Cuchillos, ahora una líder del Sindicato. Le encanta la buena comida y las peleas clandestinas. (astuta, fornida, indomable, decadente)"
  }
}
